// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "娜娜,在没有你的消息时",
        "哪里都是你",
        "我想每天醒来睁开眼都是你",
        "只得是你也必须是你",
        "爱你是我每天的必需品",
        "你是肯定爱我 嘿嘿嘿",
        "love NaNa forever",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-08-04T20:31:00",
    // 双方的名字
    names: ["小弟帆", "娜姐"]
}
